Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/etterlyser-politifolk-med-kompetanse-paa-samisk-spraak-og-kultur.html.tmx
Source language: nob
Languages: sme

source: Etterlyser politifolk med kompetanse på samisk språk og kultur / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Dárbbašit politiijaid geain lea gelbbolašvuohta sámi gielas ja kultuvrras / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Etterlyser politifolk med kompetanse på samisk språk og kultur
sme: Dárbbašit politiijaid geain lea gelbbolašvuohta sámi gielas ja kultuvrras

source: Sametingsrådet har lenge vært bekymret for at manglende språk- og kulturkompetanse i politiet kan svekke samers rettssikkerhet.
sme: Sámediggeráđđi lea guhkes áiggi leamaš fuolas dan geažil go politiijain váilu giella- ja kulturgelbbolašvuohta, mii sáhttá čuohcat sámiid riektesihkarvuhtii.

source: Problemstillingen er nå tatt opp med Justis- og beredskapsdepartementet.
sme: Áššečuolbma lea dál váldojuvvon ovdan Justiija- ja gearggusvuođadepartemeanttain.

source: - Selv der det finnes kvalifiserte folk med samisk språk- og kulturkompetanse har det vært en utfordring å få disse tilsatt i samiske områder.
sme: - Vaikko vel gávdnošedjege gelbbolaš olbmot geain lea sámi giella- ja kulturgelbbolašvuohta, de lea leamaš hástalussan oažžut sin virgáduvvot sámi guovlluide.

source: En av grunnene til dette er at det har vært uklart hvordan disse skal kunne prioriteres i ansettelsesprosessene, forklarer sametingspresident Egil Olli.
sme: Earret earán dan geažil go lea leamaš eahpečielggas movt sin sáhttá vuoruhit virgáibidjanproseassain, čilge Sámedikki presideanta Egil Olli.

source: Olli uttaler videre at Sametingsrådet har ønsket at det snarest mulig kommer på plass retningslinjer for prioritering av kvalifiserte samisktalende personer og personer med kulturkompetanse til stillinger i samiske områder.
sme: Olli dadjá dasto ahte Sámediggeráđđi lea háliidan ahte jođáneamos lági mielde boađášedje sadjái njuolggadusat das mainna lágiin vuoruhit dohkálaš sámegielat olbmuid ja olbmuid geain lea kulturgelbbolašvuohta virggiide sámi guovlluin.

source: Justis- og beredskapsdepartementet har nå kommet med en avklaring der de sier at det er anledning til både å vektlegge, og også mulighet til å kreve kompetanse på samisk språk og kultur i samiske områder etter en behovsanalyse.
sme: Justiisa- ja gearggusvuođadepartemeanta lea dál ráhkadan čilgehusa mas dadjet ahte vejolaš lea sihke deattuhit, ja maiddái gáibidit gelbbolašvuođa sámi gielas ja kultuvrras sámi guovlluin dárboiskkadeami mielde.

source: - Det er svært gledelig at Justis- og beredskapsdepartementet har tatt problemstillingen på alvor og mener kompetanse på samisk språk og kultur både kan vektlegges og kreves i samiske områder, uttaler president Egil Olli.
sme: - Mu illudahttá hui sakka dat go Justiisa- ja gearggusvuođadepartemeanta lea guorahallan áššečuolmma duođas ja oaivvilda ahte gelbbolašvuohta sámi gielas ja kultuvrras sáhttá sihke deattuhuvvot ja gáibiduvvot sámi guovlluin, cealká presideanta Egil Olli.

source: Kunnskap om samfunnene politifolkene jobber i er sentralt for å tolke situasjoner, få innpass i lokalsamfunnene og for å få korrekt informasjon.
sme: Máhttu servodagaid birra gos politiijat barget lea hui deaŧalaš diliid dulkomis, báikegottiide sajáiduvvamis ja vai oažžu rivttes dieđuid.

source: - Å ha politifolk i samiske områder med kompetanse på samisk språk og kultur er dermed viktig for å bevare samers rettsikkerhet, sier president Egil Olli avslutningsvis.
sme: - Nu leage sámiid riektesihkarvuođa doalaheami dihte deaŧalaš ahte politiijain sámi guovlluin lea gelbbolašvuohta sámi gielas ja kultuvrras, dadjá presideanta Egil Olli loahpas.

source: Kontaktperson:
sme: Gulahallanolmmoš:

source: Sametingspresident Egil Olli , tlf. 900 26 880
sme: Sámedikki presideanta Egil Olli , tel. 900 26 880
